#+title: Evaluación de exposición: Meltdown & Spectre
#+author: Gunnar Wolf

- Tema presentado por :: Eduardo Valdez
- Calificación global :: (7.54 × 0.3) + (9.25 × 0.7) = *8.73*

* Evaluación grupal
|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|          7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |         10 |        5 |       7.5 |  7.50 |
|          7.5 |         10 |        5 |       7.5 |  7.50 |
|          7.5 |         10 |        5 |         5 |  6.88 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|          7.5 |         10 |        5 |       7.5 |  7.50 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|           10 |         10 |      7.5 |        10 |  9.38 |
|          7.5 |         10 |        5 |         5 |  6.88 |
|          7.5 |        7.5 |        5 |         5 |  6.25 |
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|--------------+------------+----------+-----------+-------|
|         8.17 |       9.00 |     5.83 |      7.17 |  7.54 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>$>=vmean($1..$4); f-2
* Evaluación del docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Excelente (10)
- Contenido :: Bueno (10)
- Fuentes bibliográficas :: Excelente (10)
- Uso del tiempo :: Suficiente (10)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Bueno (7.5)
- Global :: 10×0.1 + 10×0.2 + 10×0.2 + 10×0.1 + 10×0.1 + 7.5×0.15 +
            7.5×0.15 = *9.25*
